



export const plans = [
    {
        image: '123',
        title: 'ניקוי רעלים',
        subtitle: 'תכנית ליווי אישית לניקוי רעלים',
        details: `"סור מרע ועשה טוב" לגוף ולנפש.
לסלק את הפסולת שמקיפה אותנו מבפנים ומבחוץ ולמלא את הגוף באנרגיה מחודשת.`,
        meetings: `3 מפגשים פרונטליים/בזום, מידע ותוכן, זמינות טלפונית לאורך רוב שעות היום, התאמה אישית לתזונה, פעילות גופנית.`,
        pageDetails: [
            {
                bold: 'מהו ניקוי רעלים?',
                txt: `גופנו מבצע תהליך של ניקוי רעלים בכל רגע נתון.
הוא פועל בכמה חזיתות כדי לפנות פסולת ולאפשר פעילות תקינה של כל המערכות בגוף שלנו והוא יודע לעשות זאת הכי טוב מכל מזון או שתייה שנוכל לצרוך.
הבעיה מתחילה כאשר אנו מעמיסים על גופנו פסולת ורעלים מהמזון, מהשתייה, מהאוויר וגם מהמחשבות והרגשות שלנו.
כאשר הגוף בעומס יתר של רעילות הוא יוצר משבר שנקרא מחלה או משבר ניקוי.
בזמן כזה בדרך כלל אין לנו תיאבון, אנו חלשים ולעיתים גם כאובים, ישנה פליטה מואצת וטבעית של רעלים מהגוף ובסיום התהליך הפעולות הטבעיות של הגוף חוזרות לתפקוד מלא.
מדי תקופה מסויימת, מומלץ לעשות תהליך של ניקוי יזום ולאפשר לגוף פליטה מהירה וקלה של פסולת.
הדרך הטובה ביותר היא מלכתחילה לא להעמיס הגוף ולסנן מראש את הצריכה שלנו ככל שניתן.`,
            }, {
                bold: `מה עושים בתהליך הזה?`,
                txt: `החלק הראשון בתהליך הוא - "סור מרע" - כלומר, להסיר באופן הדרגתי או חד את הרעלים הפוטנציאלים מהסביבה שלנו. בתכנית אני מסבירה בצורה מפורטת מהם הדברים שמומלץ להמנע מהם בתהליך הניקוי.
החלק השני בתהליך הוא - "עשה טוב" - לתסף את הגוף בכל החומרים הבריאים והטבעיים שיכולים לסייע לו לשמור על הפעולות החשובות והתקינות שלו ולספק לו את מירב הנוטריינטים בצורתם הטבעית.`
            }, {
                bold: `איך למעשה התכנית מתבצעת?`,
                txt: `תחילה, אנחנו קובעים מפגש ראשוני להכרות ללא עלות- בזום או פרונטלית כדי להכיר ולהבין את הצורך העיקרי של המתייעץ (פגישה של כ-20 דקות).
במידה ומתאים לשני הצדדים, קובעים פגישה ראשונה שלפניה המתייעץ ישלח אליי מידע רפואי רלוונטי למצבו וכן בדיקות דם אחרונות (במידה ויש).
במהלך התכנית יתקיימו בסך הכל 3 פגישות (זום/פרונטלי) על פני שבועיים.
שבוע ראשון - הסרת הרעלים הפוטנציאליים בסביבה.
שבוע שני - הוספת חומרים מזינים וטבעיים לחיזוק הגוף. 
פגישה שלישית בסיום התהליך - סיכום והמלצות להמשך.
במהלך התכנית אני משתפת המון מהידע שלי ושולחת מידע באופן כמעט יומיומי (מלבד בסופ"ש).
בנוסף, אני זמינה באופן אישי בטלפון/וואטסאפ במידת הצורך לשאלות לאורך רוב שעות היום.`
            }, {
                bold: `עם מה יוצאים בסיום התהליך?`,
                txt: `ראשית, מקבלים מידע רב וכן המלצות לגבי ההמשך.
שנית, לאחר תהליך ניקוי רעלים מוצלח, סביר שיהיה שיפור משמעותי באנרגיה, בחיוניות, בהרגשה הטובה, שינה איכותית יותר, מחשבות צלולות ותחושה טובה יותר בגוף.`
            }
        ],
        duration: '3 שבועות.',
        cost: 500,
    }, {
        image: '123',
        title: 'ניקוי רעלים',
        subtitle: 'תכנית ליווי אישית לניקוי רעלים',
        details: `"סור מרע ועשה טוב" לגוף ולנפש.
לסלק את הפסולת שמקיפה אותנו מבפנים ומבחוץ ולמלא את הגוף באנרגיה מחודשת.`,
        meetings: `3 מפגשים פרונטליים/בזום, מידע ותוכן, זמינות טלפונית לאורך רוב שעות היום, התאמה אישית לתזונה, פעילות גופנית.`,
        pageDetails: [
            {
                bold: 'מהו ניקוי רעלים?',
                txt: `גופנו מבצע תהליך של ניקוי רעלים בכל רגע נתון.
הוא פועל בכמה חזיתות כדי לפנות פסולת ולאפשר פעילות תקינה של כל המערכות בגוף שלנו והוא יודע לעשות זאת הכי טוב מכל מזון או שתייה שנוכל לצרוך.
הבעיה מתחילה כאשר אנו מעמיסים על גופנו פסולת ורעלים מהמזון, מהשתייה, מהאוויר וגם מהמחשבות והרגשות שלנו.
כאשר הגוף בעומס יתר של רעילות הוא יוצר משבר שנקרא מחלה או משבר ניקוי.
בזמן כזה בדרך כלל אין לנו תיאבון, אנו חלשים ולעיתים גם כאובים, ישנה פליטה מואצת וטבעית של רעלים מהגוף ובסיום התהליך הפעולות הטבעיות של הגוף חוזרות לתפקוד מלא.
מדי תקופה מסויימת, מומלץ לעשות תהליך של ניקוי יזום ולאפשר לגוף פליטה מהירה וקלה של פסולת.
הדרך הטובה ביותר היא מלכתחילה לא להעמיס הגוף ולסנן מראש את הצריכה שלנו ככל שניתן.`,
            }, {
                bold: `מה עושים בתהליך הזה?`,
                txt: `החלק הראשון בתהליך הוא - "סור מרע" - כלומר, להסיר באופן הדרגתי או חד את הרעלים הפוטנציאלים מהסביבה שלנו. בתכנית אני מסבירה בצורה מפורטת מהם הדברים שמומלץ להמנע מהם בתהליך הניקוי.
החלק השני בתהליך הוא - "עשה טוב" - לתסף את הגוף בכל החומרים הבריאים והטבעיים שיכולים לסייע לו לשמור על הפעולות החשובות והתקינות שלו ולספק לו את מירב הנוטריינטים בצורתם הטבעית.`
            }, {
                bold: `איך למעשה התכנית מתבצעת?`,
                txt: `תחילה, אנחנו קובעים מפגש ראשוני להכרות ללא עלות- בזום או פרונטלית כדי להכיר ולהבין את הצורך העיקרי של המתייעץ (פגישה של כ-20 דקות).
במידה ומתאים לשני הצדדים, קובעים פגישה ראשונה שלפניה המתייעץ ישלח אליי מידע רפואי רלוונטי למצבו וכן בדיקות דם אחרונות (במידה ויש).
במהלך התכנית יתקיימו בסך הכל 3 פגישות (זום/פרונטלי) על פני שבועיים.
שבוע ראשון - הסרת הרעלים הפוטנציאליים בסביבה.
שבוע שני - הוספת חומרים מזינים וטבעיים לחיזוק הגוף. 
פגישה שלישית בסיום התהליך - סיכום והמלצות להמשך.
במהלך התכנית אני משתפת המון מהידע שלי ושולחת מידע באופן כמעט יומיומי (מלבד בסופ"ש).
בנוסף, אני זמינה באופן אישי בטלפון/וואטסאפ במידת הצורך לשאלות לאורך רוב שעות היום.`
            }, {
                bold: `עם מה יוצאים בסיום התהליך?`,
                txt: `ראשית, מקבלים מידע רב וכן המלצות לגבי ההמשך.
שנית, לאחר תהליך ניקוי רעלים מוצלח, סביר שיהיה שיפור משמעותי באנרגיה, בחיוניות, בהרגשה הטובה, שינה איכותית יותר, מחשבות צלולות ותחושה טובה יותר בגוף.`
            }
        ],
        duration: '3 שבועות.',
        cost: 500,
    }, {
        image: '123',
        title: 'ניקוי רעלים',
        subtitle: 'תכנית ליווי אישית לניקוי רעלים',
        details: `"סור מרע ועשה טוב" לגוף ולנפש.
לסלק את הפסולת שמקיפה אותנו מבפנים ומבחוץ ולמלא את הגוף באנרגיה מחודשת.`,
        meetings: `3 מפגשים פרונטליים/בזום, מידע ותוכן, זמינות טלפונית לאורך רוב שעות היום, התאמה אישית לתזונה, פעילות גופנית.`,
        pageDetails: [
            {
                bold: 'מהו ניקוי רעלים?',
                txt: `גופנו מבצע תהליך של ניקוי רעלים בכל רגע נתון.
הוא פועל בכמה חזיתות כדי לפנות פסולת ולאפשר פעילות תקינה של כל המערכות בגוף שלנו והוא יודע לעשות זאת הכי טוב מכל מזון או שתייה שנוכל לצרוך.
הבעיה מתחילה כאשר אנו מעמיסים על גופנו פסולת ורעלים מהמזון, מהשתייה, מהאוויר וגם מהמחשבות והרגשות שלנו.
כאשר הגוף בעומס יתר של רעילות הוא יוצר משבר שנקרא מחלה או משבר ניקוי.
בזמן כזה בדרך כלל אין לנו תיאבון, אנו חלשים ולעיתים גם כאובים, ישנה פליטה מואצת וטבעית של רעלים מהגוף ובסיום התהליך הפעולות הטבעיות של הגוף חוזרות לתפקוד מלא.
מדי תקופה מסויימת, מומלץ לעשות תהליך של ניקוי יזום ולאפשר לגוף פליטה מהירה וקלה של פסולת.
הדרך הטובה ביותר היא מלכתחילה לא להעמיס הגוף ולסנן מראש את הצריכה שלנו ככל שניתן.`,
            }, {
                bold: `מה עושים בתהליך הזה?`,
                txt: `החלק הראשון בתהליך הוא - "סור מרע" - כלומר, להסיר באופן הדרגתי או חד את הרעלים הפוטנציאלים מהסביבה שלנו. בתכנית אני מסבירה בצורה מפורטת מהם הדברים שמומלץ להמנע מהם בתהליך הניקוי.
החלק השני בתהליך הוא - "עשה טוב" - לתסף את הגוף בכל החומרים הבריאים והטבעיים שיכולים לסייע לו לשמור על הפעולות החשובות והתקינות שלו ולספק לו את מירב הנוטריינטים בצורתם הטבעית.`
            }, {
                bold: `איך למעשה התכנית מתבצעת?`,
                txt: `תחילה, אנחנו קובעים מפגש ראשוני להכרות ללא עלות- בזום או פרונטלית כדי להכיר ולהבין את הצורך העיקרי של המתייעץ (פגישה של כ-20 דקות).
במידה ומתאים לשני הצדדים, קובעים פגישה ראשונה שלפניה המתייעץ ישלח אליי מידע רפואי רלוונטי למצבו וכן בדיקות דם אחרונות (במידה ויש).
במהלך התכנית יתקיימו בסך הכל 3 פגישות (זום/פרונטלי) על פני שבועיים.
שבוע ראשון - הסרת הרעלים הפוטנציאליים בסביבה.
שבוע שני - הוספת חומרים מזינים וטבעיים לחיזוק הגוף. 
פגישה שלישית בסיום התהליך - סיכום והמלצות להמשך.
במהלך התכנית אני משתפת המון מהידע שלי ושולחת מידע באופן כמעט יומיומי (מלבד בסופ"ש).
בנוסף, אני זמינה באופן אישי בטלפון/וואטסאפ במידת הצורך לשאלות לאורך רוב שעות היום.`
            }, {
                bold: `עם מה יוצאים בסיום התהליך?`,
                txt: `ראשית, מקבלים מידע רב וכן המלצות לגבי ההמשך.
שנית, לאחר תהליך ניקוי רעלים מוצלח, סביר שיהיה שיפור משמעותי באנרגיה, בחיוניות, בהרגשה הטובה, שינה איכותית יותר, מחשבות צלולות ותחושה טובה יותר בגוף.`
            }
        ],
        duration: '3 שבועות.',
        cost: 500,
    }, {
        image: '123',
        title: 'ניקוי רעלים',
        subtitle: 'תכנית ליווי אישית לניקוי רעלים',
        details: `"סור מרע ועשה טוב" לגוף ולנפש.
לסלק את הפסולת שמקיפה אותנו מבפנים ומבחוץ ולמלא את הגוף באנרגיה מחודשת.`,
        meetings: `3 מפגשים פרונטליים/בזום, מידע ותוכן, זמינות טלפונית לאורך רוב שעות היום, התאמה אישית לתזונה, פעילות גופנית.`,
        pageDetails: [
            {
                bold: 'מהו ניקוי רעלים?',
                txt: `גופנו מבצע תהליך של ניקוי רעלים בכל רגע נתון.
הוא פועל בכמה חזיתות כדי לפנות פסולת ולאפשר פעילות תקינה של כל המערכות בגוף שלנו והוא יודע לעשות זאת הכי טוב מכל מזון או שתייה שנוכל לצרוך.
הבעיה מתחילה כאשר אנו מעמיסים על גופנו פסולת ורעלים מהמזון, מהשתייה, מהאוויר וגם מהמחשבות והרגשות שלנו.
כאשר הגוף בעומס יתר של רעילות הוא יוצר משבר שנקרא מחלה או משבר ניקוי.
בזמן כזה בדרך כלל אין לנו תיאבון, אנו חלשים ולעיתים גם כאובים, ישנה פליטה מואצת וטבעית של רעלים מהגוף ובסיום התהליך הפעולות הטבעיות של הגוף חוזרות לתפקוד מלא.
מדי תקופה מסויימת, מומלץ לעשות תהליך של ניקוי יזום ולאפשר לגוף פליטה מהירה וקלה של פסולת.
הדרך הטובה ביותר היא מלכתחילה לא להעמיס הגוף ולסנן מראש את הצריכה שלנו ככל שניתן.`,
            }, {
                bold: `מה עושים בתהליך הזה?`,
                txt: `החלק הראשון בתהליך הוא - "סור מרע" - כלומר, להסיר באופן הדרגתי או חד את הרעלים הפוטנציאלים מהסביבה שלנו. בתכנית אני מסבירה בצורה מפורטת מהם הדברים שמומלץ להמנע מהם בתהליך הניקוי.
החלק השני בתהליך הוא - "עשה טוב" - לתסף את הגוף בכל החומרים הבריאים והטבעיים שיכולים לסייע לו לשמור על הפעולות החשובות והתקינות שלו ולספק לו את מירב הנוטריינטים בצורתם הטבעית.`
            }, {
                bold: `איך למעשה התכנית מתבצעת?`,
                txt: `תחילה, אנחנו קובעים מפגש ראשוני להכרות ללא עלות- בזום או פרונטלית כדי להכיר ולהבין את הצורך העיקרי של המתייעץ (פגישה של כ-20 דקות).
במידה ומתאים לשני הצדדים, קובעים פגישה ראשונה שלפניה המתייעץ ישלח אליי מידע רפואי רלוונטי למצבו וכן בדיקות דם אחרונות (במידה ויש).
במהלך התכנית יתקיימו בסך הכל 3 פגישות (זום/פרונטלי) על פני שבועיים.
שבוע ראשון - הסרת הרעלים הפוטנציאליים בסביבה.
שבוע שני - הוספת חומרים מזינים וטבעיים לחיזוק הגוף. 
פגישה שלישית בסיום התהליך - סיכום והמלצות להמשך.
במהלך התכנית אני משתפת המון מהידע שלי ושולחת מידע באופן כמעט יומיומי (מלבד בסופ"ש).
בנוסף, אני זמינה באופן אישי בטלפון/וואטסאפ במידת הצורך לשאלות לאורך רוב שעות היום.`
            }, {
                bold: `עם מה יוצאים בסיום התהליך?`,
                txt: `ראשית, מקבלים מידע רב וכן המלצות לגבי ההמשך.
שנית, לאחר תהליך ניקוי רעלים מוצלח, סביר שיהיה שיפור משמעותי באנרגיה, בחיוניות, בהרגשה הטובה, שינה איכותית יותר, מחשבות צלולות ותחושה טובה יותר בגוף.`
            }
        ],
        duration: '3 שבועות.',
        cost: 500,
    }, {
        image: '123',
        title: 'ניקוי רעלים',
        subtitle: 'תכנית ליווי אישית לניקוי רעלים',
        details: `"סור מרע ועשה טוב" לגוף ולנפש.
לסלק את הפסולת שמקיפה אותנו מבפנים ומבחוץ ולמלא את הגוף באנרגיה מחודשת.`,
        meetings: `3 מפגשים פרונטליים/בזום, מידע ותוכן, זמינות טלפונית לאורך רוב שעות היום, התאמה אישית לתזונה, פעילות גופנית.`,
        pageDetails: [
            {
                bold: 'מהו ניקוי רעלים?',
                txt: `גופנו מבצע תהליך של ניקוי רעלים בכל רגע נתון.
הוא פועל בכמה חזיתות כדי לפנות פסולת ולאפשר פעילות תקינה של כל המערכות בגוף שלנו והוא יודע לעשות זאת הכי טוב מכל מזון או שתייה שנוכל לצרוך.
הבעיה מתחילה כאשר אנו מעמיסים על גופנו פסולת ורעלים מהמזון, מהשתייה, מהאוויר וגם מהמחשבות והרגשות שלנו.
כאשר הגוף בעומס יתר של רעילות הוא יוצר משבר שנקרא מחלה או משבר ניקוי.
בזמן כזה בדרך כלל אין לנו תיאבון, אנו חלשים ולעיתים גם כאובים, ישנה פליטה מואצת וטבעית של רעלים מהגוף ובסיום התהליך הפעולות הטבעיות של הגוף חוזרות לתפקוד מלא.
מדי תקופה מסויימת, מומלץ לעשות תהליך של ניקוי יזום ולאפשר לגוף פליטה מהירה וקלה של פסולת.
הדרך הטובה ביותר היא מלכתחילה לא להעמיס הגוף ולסנן מראש את הצריכה שלנו ככל שניתן.`,
            }, {
                bold: `מה עושים בתהליך הזה?`,
                txt: `החלק הראשון בתהליך הוא - "סור מרע" - כלומר, להסיר באופן הדרגתי או חד את הרעלים הפוטנציאלים מהסביבה שלנו. בתכנית אני מסבירה בצורה מפורטת מהם הדברים שמומלץ להמנע מהם בתהליך הניקוי.
החלק השני בתהליך הוא - "עשה טוב" - לתסף את הגוף בכל החומרים הבריאים והטבעיים שיכולים לסייע לו לשמור על הפעולות החשובות והתקינות שלו ולספק לו את מירב הנוטריינטים בצורתם הטבעית.`
            }, {
                bold: `איך למעשה התכנית מתבצעת?`,
                txt: `תחילה, אנחנו קובעים מפגש ראשוני להכרות ללא עלות- בזום או פרונטלית כדי להכיר ולהבין את הצורך העיקרי של המתייעץ (פגישה של כ-20 דקות).
במידה ומתאים לשני הצדדים, קובעים פגישה ראשונה שלפניה המתייעץ ישלח אליי מידע רפואי רלוונטי למצבו וכן בדיקות דם אחרונות (במידה ויש).
במהלך התכנית יתקיימו בסך הכל 3 פגישות (זום/פרונטלי) על פני שבועיים.
שבוע ראשון - הסרת הרעלים הפוטנציאליים בסביבה.
שבוע שני - הוספת חומרים מזינים וטבעיים לחיזוק הגוף. 
פגישה שלישית בסיום התהליך - סיכום והמלצות להמשך.
במהלך התכנית אני משתפת המון מהידע שלי ושולחת מידע באופן כמעט יומיומי (מלבד בסופ"ש).
בנוסף, אני זמינה באופן אישי בטלפון/וואטסאפ במידת הצורך לשאלות לאורך רוב שעות היום.`
            }, {
                bold: `עם מה יוצאים בסיום התהליך?`,
                txt: `ראשית, מקבלים מידע רב וכן המלצות לגבי ההמשך.
שנית, לאחר תהליך ניקוי רעלים מוצלח, סביר שיהיה שיפור משמעותי באנרגיה, בחיוניות, בהרגשה הטובה, שינה איכותית יותר, מחשבות צלולות ותחושה טובה יותר בגוף.`
            }
        ],
        duration: '3 שבועות.',
        cost: 500,
    }, {
        image: '123',
        title: 'ניקוי רעלים',
        subtitle: 'תכנית ליווי אישית לניקוי רעלים',
        details: `"סור מרע ועשה טוב" לגוף ולנפש.
לסלק את הפסולת שמקיפה אותנו מבפנים ומבחוץ ולמלא את הגוף באנרגיה מחודשת.`,
        meetings: `3 מפגשים פרונטליים/בזום, מידע ותוכן, זמינות טלפונית לאורך רוב שעות היום, התאמה אישית לתזונה, פעילות גופנית.`,
        pageDetails: [
            {
                bold: 'מהו ניקוי רעלים?',
                txt: `גופנו מבצע תהליך של ניקוי רעלים בכל רגע נתון.
הוא פועל בכמה חזיתות כדי לפנות פסולת ולאפשר פעילות תקינה של כל המערכות בגוף שלנו והוא יודע לעשות זאת הכי טוב מכל מזון או שתייה שנוכל לצרוך.
הבעיה מתחילה כאשר אנו מעמיסים על גופנו פסולת ורעלים מהמזון, מהשתייה, מהאוויר וגם מהמחשבות והרגשות שלנו.
כאשר הגוף בעומס יתר של רעילות הוא יוצר משבר שנקרא מחלה או משבר ניקוי.
בזמן כזה בדרך כלל אין לנו תיאבון, אנו חלשים ולעיתים גם כאובים, ישנה פליטה מואצת וטבעית של רעלים מהגוף ובסיום התהליך הפעולות הטבעיות של הגוף חוזרות לתפקוד מלא.
מדי תקופה מסויימת, מומלץ לעשות תהליך של ניקוי יזום ולאפשר לגוף פליטה מהירה וקלה של פסולת.
הדרך הטובה ביותר היא מלכתחילה לא להעמיס הגוף ולסנן מראש את הצריכה שלנו ככל שניתן.`,
            }, {
                bold: `מה עושים בתהליך הזה?`,
                txt: `החלק הראשון בתהליך הוא - "סור מרע" - כלומר, להסיר באופן הדרגתי או חד את הרעלים הפוטנציאלים מהסביבה שלנו. בתכנית אני מסבירה בצורה מפורטת מהם הדברים שמומלץ להמנע מהם בתהליך הניקוי.
החלק השני בתהליך הוא - "עשה טוב" - לתסף את הגוף בכל החומרים הבריאים והטבעיים שיכולים לסייע לו לשמור על הפעולות החשובות והתקינות שלו ולספק לו את מירב הנוטריינטים בצורתם הטבעית.`
            }, {
                bold: `איך למעשה התכנית מתבצעת?`,
                txt: `תחילה, אנחנו קובעים מפגש ראשוני להכרות ללא עלות- בזום או פרונטלית כדי להכיר ולהבין את הצורך העיקרי של המתייעץ (פגישה של כ-20 דקות).
במידה ומתאים לשני הצדדים, קובעים פגישה ראשונה שלפניה המתייעץ ישלח אליי מידע רפואי רלוונטי למצבו וכן בדיקות דם אחרונות (במידה ויש).
במהלך התכנית יתקיימו בסך הכל 3 פגישות (זום/פרונטלי) על פני שבועיים.
שבוע ראשון - הסרת הרעלים הפוטנציאליים בסביבה.
שבוע שני - הוספת חומרים מזינים וטבעיים לחיזוק הגוף. 
פגישה שלישית בסיום התהליך - סיכום והמלצות להמשך.
במהלך התכנית אני משתפת המון מהידע שלי ושולחת מידע באופן כמעט יומיומי (מלבד בסופ"ש).
בנוסף, אני זמינה באופן אישי בטלפון/וואטסאפ במידת הצורך לשאלות לאורך רוב שעות היום.`
            }, {
                bold: `עם מה יוצאים בסיום התהליך?`,
                txt: `ראשית, מקבלים מידע רב וכן המלצות לגבי ההמשך.
שנית, לאחר תהליך ניקוי רעלים מוצלח, סביר שיהיה שיפור משמעותי באנרגיה, בחיוניות, בהרגשה הטובה, שינה איכותית יותר, מחשבות צלולות ותחושה טובה יותר בגוף.`
            }
        ],
        duration: '3 שבועות.',
        cost: 500,
    },
]