import { PlanPreview } from "../cmps/PlanPreview"
import { plans } from "../services/main.service"

export function PlansPage() {

    return (
        <div className="plans-page">
            <h1>תכניות הליווי</h1>
            <div>
                <p>
                    תכניות הליווי שאני מציעה חלקן אישיות וחלקן קבוצתיות.
                </p>
                <p>
                    לכל תכנית יש את היתרונות שלה ואת ההתאמה לאנשים שונים ולצרכים שונים.
                </p>
                <p>
                    ישנם אנשים שזקוקים יותר לליווי אישי 'אחד על אחד' וישנם אנשים שדווקא הכוח של הקבוצה הוא זה שמחזק אותם.
                </p>

                <p>
                    בכל תכנית אני מביאה לידי ביטוי את הידע הרב שצברתי ואת הניסיון שלי ומחברת אותו עם הצורך והרצון של מי שפונה אליי.
                </p>

                <p>
                    ישנו מידע רב על כל תכנית (בהקלקה על כל אפשרות) ואפשר ליצור עמי קשר אם ישנם צרכים אחרים שנוכל לתפור אותם באופן אישי ומותאם או אם אינכם יודעים איזו תכנית יכולה להתאים.
                </p>
                <br />
                <p>***</p>
                <p>
                  אני מבינה את הצורך להכיר קודם ולהבין האם תהליך הליווי יכול להתאים לכם, לכן ישנה אפשרות לתאם מפגש/שיחת הכרות ללא עלות ורק לאחר מכן להחליט האם מעוניינים להרשם.  
                </p>

            </div>
            <div className="plans-container">
                {plans.map((plan, idx) => <PlanPreview plan={plan} key={idx} />)}
            </div>

        </div>
    )
}